Repository: Dekwin/PlantRecognition
Catalog: PlantRecognition/Resources/Localizations/*.lproj/Localizable.strings
Languages: ru

# MainTabBar.Tabs.myPlants
source: My plants
ru: Mои растения

# MainTabBar.Tabs.search
source: Search
ru: Поиск

# MainTabBar.Tabs.settings
source: Settings
ru: Настройки

# MyPlantsTab.title
source: My plants
ru: Мои растения

# MyPlantsTab.NoPlantsYet.AddYourFirstPlantButton
source: Add your first plant
ru: Добавьте свое первое растение

# MyPlantsTab.NoPlantsYet.QuestionCard.Title.part1
source: What will be your first plant?
ru: Каким будет ваше первое растение?

# MyPlantsTab.NoPlantsYet.QuestionCard.Title.part2
source: Search it now
ru: Давайте искать

# SearchTab.title
source: Plants search
ru: Поиск растений

# PhotoAttemptsVip.fullAccess
source: full access
ru: полный доступ

# TakePhoto.TopHint.placePlantInFrame
source: Place the plant in the frame
ru: Поместите растение в рамку на экране

# TakePhoto.TopHint.scanning
source: Wait, scanning ...
ru: Подождите, распознаём ...
